[AdminIni]
Msg_FinishGameEditFirst="Прежде чем перезапускать карту, завершите редактирование"
Msg_FinishGameRestart="Прежде чем изменять или перезапускать карту, завершите редактирование"
Msg_MutNeedGameEdit="Используйте вначале команду 'Game Edit', а затем команду 'Mutators'"
Msg_NoMutatorInUse="Модификации не используются"
Msg_NoUnusedMuts="Неиспользуемых модификаций не найдено"
Msg_AddedMutator="Модификация '%Mutator%' добавлена в список использованных модификаций."
Msg_ErrAddingMutator="Ошибка добавления модификации '%Mutator%' в список"
Msg_RemovedMutator="Модификация '%Mutator%' удалена из списка использованных модификаций"
Msg_ErrRemovingMutator="Ошибка удаления модификации '%Mutator%' из списка"
Msg_MapListNeedGameEdit="Вначале используйте команду 'Game Edit', затем 'MapList'"
Msg_MustEndGameEdit="Сначала завершите редактирование"
Msg_EditingClass="Редактирование %Class%"
Msg_EditFailed="Не удалось начать редактирование"
Msg_AlreadyEdited="Игру уже кто-то редактирует"
Msg_NotEditing="Невозможно отредактировать параметры игры, вначале используйте команду 'Game Edit'"
Msg_EditingCompleted="Редактирование завершено"
Msg_EditingCancelled="Редактирование отменено"
Msg_NoBotGameFull="Невозможно добавить бота, игра переполнена."
Msg_NoAddNamedBot="Добавлять ботов с именами можно только после начала игры"
Msg_NoBotsPlaying="Боты не играют"
Msg_GameNoSupportBots="Этот тип игры не поддерживает ботов"
Msg_StatsNoBots="Невозможно управлять ботами в режиме глобальной статистики"
Msg_SetBotNeedVal="Для этой команды необходим численный параметр от 0 до 32"

[xExtraPrivs]
LoadMsg="Загружены дополнительные права"
MainPrivs="X"
SubPrivs="Xb|Xc|Xp|Xs|Xi|Xv|Xm"
Tags=("Прочее","Мастерство ботов","Использование консоли","Список игроков","Внешний вид WebAdmin","Управление политикой доступа","Управление голосовым общением","Параметры игры")

[xGamePrivs]
LoadMsg="Карты и права загружены"
MainPrivs="M"
SubPrivs="Mr|Mt|Mm|Ml|Ms|Mu|Mb|Ma"
Tags=("Параметры карты/игры","Перезапуск карты","Сменить режим","Сменить карту","Список карт","Параметры игры","Select Mutators","Добавить/удалить ботов","Статус игры")

[xKickPrivs]
LoadMsg="Привилегии исключения и ограничения доступа загружены"
MainPrivs="K"
SubPrivs="Kp|Kb|Ko"
Tags=("Исключить/запретить","Исключить игроков","Запретить доступ","Исключить ботов")

[xUserGroupPrivs]
LoadMsg="Управление администраторами и группами загружено"
MainPrivs="A|G"
SubPrivs="Al|Aa|Ae|Ag|Am|Gl|Ga|Ge"
Tags=("Пользователи","Список администраторов","Добавить/удалить администраторов","Изменить администраторов","Назначить группы","Назначить менеджера","Группы","Список групп","Добавить/удалить группы","Изменить группы")

